Repository: CodyBontecou/vox.md
Catalog: Voxboard/Localizable.xcstrings
Source language: en
Languages: ar, bn, de, es, fr, hi, id, it, ja, ko, nl, pl, pt_br, ru, ta, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Choose which language Vox.md uses
ar: اختر اللغة التي يستخدمها Vox.md
bn: Vox.md কোন ভাষা ব্যবহার করবে তা বেছে নিন
de: Legen Sie fest, welche Sprache Vox.md verwendet
es: Elige qué idioma usa Vox.md
fr: Choisissez la langue utilisée par Vox.md
hi: चुनें कि Vox.md कौन सी भाषा उपयोग करे
id: Pilih bahasa yang digunakan Vox.md
it: Scegli quale lingua usa Vox.md
ja: Vox.md が使用する言語を選択
ko: Vox.md가 사용할 언어 선택
nl: Kies welke taal Vox.md gebruikt
pl: Wybierz język używany przez Vox.md
pt_br: Escolha qual idioma o Vox.md usa
ru: Выберите язык, который использует Vox.md
ta: Vox.md பயன்படுத்தும் மொழியைத் தேர்ந்தெடுக்கவும்
th: เลือกภาษาที่ Vox.md ใช้
tr: Vox.md'nin hangi dili kullanacağını seçin
uk: Виберіть мову, яку використовує Vox.md
ur: منتخب کریں کہ Vox.md کون سی زبان استعمال کرے
vi: Chọn ngôn ngữ mà Vox.md sử dụng
zh_hans: 选择 Vox.md 使用的语言
zh_hant: 選擇 Vox.md 使用的語言

source: Choose, reorder, and hide quick actions
ar: اختر الإجراءات السريعة وأعد ترتيبها أو أخفها
bn: দ্রুত কাজ বেছে নিন, সাজান এবং লুকান
de: Schnellaktionen auswählen, neu anordnen und ausblenden
es: Elige, reordena y oculta acciones rápidas
fr: Choisissez, réorganisez et masquez les actions rapides
hi: त्वरित कार्रवाइयाँ चुनें, क्रम बदलें और छिपाएँ
id: Pilih, urutkan ulang, dan sembunyikan tindakan cepat
it: Scegli, riordina e nascondi le azioni rapide
ja: クイックアクションの選択、並べ替え、非表示
ko: 빠른 동작 선택, 순서 변경 및 숨기기
nl: Kies, rangschik en verberg snelle acties
pl: Wybieraj, zmieniaj kolejność i ukrywaj szybkie czynności
pt_br: Escolha, reordene e oculte ações rápidas
ru: Выбирайте, меняйте порядок и скрывайте быстрые действия
ta: விரைவு செயல்களைத் தேர்வு செய்து, வரிசை மாற்றி, மறைக்கவும்
th: เลือก จัดลำดับใหม่ และซ่อนการทำงานด่วน
tr: Hızlı eylemleri seçin, yeniden sıralayın ve gizleyin
uk: Вибирайте, змінюйте порядок і приховуйте швидкі дії
ur: فوری اقدامات منتخب کریں، ترتیب بدلیں اور چھپائیں
vi: Chọn, sắp xếp lại và ẩn thao tác nhanh
zh_hans: 选择、重新排序和隐藏快速操作
zh_hant: 選擇、重新排序和隱藏快速動作

source: Choosing another Files filename
ar: اختيار ملف آخر
bn: অন্য ফাইল নির্বাচন করুন
de: Wählen eines anderen Dateinamen
es: Seleccionar otro archivo
fr: Choisir un autre nom de fichier
hi: एक और फ़ाइल का चयन करें
id: Memilih File lain
it: Selezionare un altro nome file
ja: 別のファイル名を選択する
ko: 다른 파일 이름을 선택하기
nl: Een andere bestandsnaam kiezen
pl: Wybór innego pliku
pt_br: Escolha de outro nome de arquivo
ru: Выбрать другое файловое имя
ta: வேறு ஒரு File Name தேர்ந்தெடுப்பது
th: เลือกไฟล์อื่น ๆ
tr: Başka bir dosya seçin
uk: Вибираємо інший файл
ur: ایک اور فائل کا انتخاب کریں
vi: Chọn File Name khác
zh_hans: 选择其他文件名
zh_hant: 選擇其他文件名

source: City
ar: المدينة
bn: শহর
de: Stadt
es: ciudad
fr: Ville
hi: शहर
id: Kota
it: Città
ja: 都市
ko: 도시
nl: Stad
pl: Miasto
pt_br: Cidade
ru: Город
ta: நகரம்
th: เมือง
tr: Şehir
uk: Місто
ur: شہر
vi: Thành phố
zh_hans: 城市
zh_hant: 城市

source: Clean Prose
ar: نص مُنقّح
bn: পরিমার্জিত গদ্য
de: Überarbeiteter Text
es: Prosa depurada
fr: Texte épuré
hi: सुस्पष्ट गद्य
id: Prosa Rapi
it: Testo ripulito
ja: 文章を整える
ko: 문장 다듬기
nl: Heldere tekst
pl: Uporządkowany tekst
pt_br: Texto aprimorado
ru: Чистый текст
ta: செம்மையான உரை
th: ปรับข้อความให้อ่านง่าย
tr: Metni Düzenle
uk: Охайний текст
ur: بہتر نثر
vi: Văn bản gọn
zh_hans: 润色文本
zh_hant: 潤飾文字

source: Clean prose, create a todo checklist, format meeting notes, or follow your custom instruction.
ar: تنظيف النار، إنشاء قائمة التحقق من كل شيء، وتصميم رسائل الاجتماع، أو اتبع إرشاداتك المخصصة.
bn: পরিষ্কার প্রসেস, একটি টোটো চেকলিস্ট তৈরি করুন, মিটিং নোট ফরম্যাট করুন, বা আপনার কাস্টম নির্দেশাবলী অনুসরণ করুন।
de: Text überarbeiten, eine Todo-Checkliste erstellen, Besprechungsnotizen formatieren oder Ihrer benutzerdefinierten Anweisung folgen.
es: Limpiar prosa, crear una lista de verificación todo, formatear notas de reunión o seguir las instrucciones personalizadas.
fr: Nettoyer la prose, créer une liste de contrôle todo, formater les notes de réunion ou suivre vos instructions personnalisées.
hi: साफ प्रोजेक्ट, एक टोक्यो चेकलिस्ट बनाएं, मीटिंग नोट्स प्रारूप करें, या अपने कस्टम निर्देशों का पालन करें।
id: Bersihkan prosa, buat daftar cek todo, format catatan pertemuan, atau ikuti instruksi kustom Anda.
it: Pulire la prosa, creare una checklist todo, formattare le note di riunione o seguire le istruzioni personalizzate.
ja: 清潔な小説を、Todo チェックリストを作成し、会議ノートをフォーマットしたり、カスタムの指示に従ったりします。
ko: 깨끗한 프로즈, todo 체크리스트 만들기, 모임 노트를 형식하거나 사용자 지정 지침을 따르십시오.
nl: Schoon prose, maak een todo-checklist, formatter vergadernootjes of volg uw aangepaste instructies.
pl: Czyste prozy, utwórz listę kontrolną todo, sformatuj notatki z spotkań lub postępuj zgodnie z niestandardowymi instrukcjami.
pt_br: Limpe a prosa, crie uma lista de verificação todo, formate as notas de reunião ou siga suas instruções personalizadas.
ru: Чистая проза, создайте контрольный список todo, форматируйте заметки о встречах или следуйте инструкциям по набору.
ta: Clean prose, create a todo checklist, format meeting notes, or follow your custom instructions. - சுத்தமான புரட்சியை, ஒரு todo சோதனை பட்டியல் உருவாக்கவும்.
th: ทําความสะอาดโปรโซสสร้างรายการตรวจสอบ todo รูปแบบบันทึกการประชุมหรือทําตามคําแนะนําที่กําหนดเองของคุณ
tr: Temiz prosa, todo kontrol listesi oluşturun, toplantı notlarını biçimlendirin veya özel talimatlarınızı izleyin.
uk: Чисті прози, створити перевірний список todo, форматувати нотатки на засідання або виконувати ваші індивідуальні інструкції.
ur: صاف پروز، ایک ٹوٹو چیک لسٹ بنائیں، اجلاس نوٹ فارمیٹ کریں یا اپنی مرضی کے لئے ہدایات کی پیروی کریں.
vi: Làm sạch tiểu thuyết, tạo danh sách kiểm tra todo, định dạng ghi chú cuộc họp hoặc làm theo hướng dẫn tùy chỉnh của bạn.
zh_hans: 清洁小说,创建一个todo检查列表,格式化会议笔记,或遵循自定义指示。
zh_hant: 清潔小說,創建一個todo檢查列表,格式化會議筆記,或遵循自定義指示。

source: Cleaned Transcript
ar: إزالة الترجمة
bn: পরিষ্কার ট্রান্সকিপ্ট
de: Überarbeitetes Transkript
es: Transcripción limpia
fr: Transcription nettoyée
hi: साफ ट्रांसक्रिप्ट
id: Transcript yang bersih
it: Trascrizione pulita
ja: 清掃トランスクリプト
ko: 청소된 transcript
nl: Schoonmakende transcriptie
pl: Wyczyścić transkrypcję
pt_br: Transcrição limpa
ru: Чистый транскрипт
ta: சுத்தமான transcript
th: การทําความสะอาด Transcript
tr: Çeviri Temizleme
uk: Чистий транскрипт
ur: پاک ٹرانسفر
vi: Transkript sạch
zh_hans: 清洁的转录
zh_hant: 清潔的轉錄

source: Cleaned text
ar: نصوص صافية
bn: পরিষ্কার টেক্সট
de: Überarbeiteter Text
es: Texto limpio
fr: Texte nettoyé
hi: साफ-साफ लेख
id: Teks yang dibersihkan
it: Testo pulito
ja: 清潔なテキスト
ko: 청소된 텍스트
nl: Schone tekst
pl: Wyczyścić tekst
pt_br: Texto limpo
ru: Чистый текст
ta: சுத்தமான Text
th: ภาษาไทย
tr: Temiz Yazı
uk: Чистий текст
ur: صاف کردہ متن
vi: Text sạch
zh_hans: 清理文本
zh_hant: 清理文本

source: Cleans prose without changing intent
ar: إزالة البساطة دون تغيير الأهداف
bn: ইচ্ছা পরিবর্তন না করে সাজানোর জন্য
de: Überarbeitet den Text, ohne die Aussage zu ändern
es: Limpia prosa sin cambiar de intención
fr: Nettoyer la prose sans changer d’intention
hi: इरादा बदलने के बिना प्रोजेक्ट साफ करें
id: Membersihkan Prosa Tanpa Mengubah Intensi
it: L’esercizio di una prosa senza cambiare intenzione
ja: 意図を変えることなく清める。
ko: 청소는 의도를 바꾸지 않고
nl: Reinigen van prose zonder intentie te veranderen
pl: Oczyszczanie prozy bez zmiany zamiaru
pt_br: Limpeza de prosa sem mudar de intenção
ru: Чистка прозы без изменения намерения
ta: மாற்ற முடியாத விதத்தில் சுத்தமான
th: ทําความสะอาดโปรสโดยไม่ต้องเปลี่ยนความคิด
tr: Düşünce Değiştirmeden Çeviriler
uk: Чистили прозу без зміни наміру
ur: سُننے کی کوشش کریں بغیر تبدیلی
vi: Làm sạch lời nói mà không thay đổi ý định
zh_hans: 清理口音,不改变意图
zh_hant: 清理口音,不改變意圖

source: Clear
ar: بالطبع
bn: পরিষ্কার
de: Leeren
es: Claro
fr: clair
hi: स्पष्ट
id: jelas
it: chiaro
ja: 明確
ko: 명확하게
nl: duidelijk
pl: Jasne
pt_br: Claro
ru: Ясно
ta: தெளிவான
th: สะท้อน
tr: açık
uk: Яскраво
ur: واضح
vi: rõ ràng
zh_hans: 清晰
zh_hant: 清晰

source: Clear %@ keybind
ar: %@ كاميرا الكمبيوتر
bn: পরিষ্কার %@ ক্যাবিন্ড
de: Tastenkürzel %@ löschen
es: Claro %@ Keibind
fr: clair %@ Couvreur
hi: स्पष्ट %@ केबिन
id: jelas %@ Keynes
it: chiaro %@ keybind
ja: 明確 %@ キーボード
ko: 명확하게 %@ 키보드
nl: duidelijk %@ Keiband
pl: Jasne %@ Kluczowy
pt_br: Claro %@ Keybind
ru: Ясно %@ Кейнбинд
ta: தெளிவான %@ கெமன்
th: สะท้อน %@ คีย์บอร์ด
tr: açık %@ Kılıçdaroğlu
uk: Яскраво %@ Кайбінд
ur: واضح %@ کیبنی
vi: rõ ràng %@ KeyBind
zh_hans: 清晰 %@ 开宾
zh_hant: 清晰 %@ 開賓

source: Clear All
ar: الكشف عن كل
bn: সবকিছু পরিষ্কার
de: Alle löschen
es: Claro todo
fr: Tout clair
hi: स्पष्ट सब
id: Selesaikan Semua
it: Chiaro tutto
ja: すべての清
ko: 모든 명확
nl: Alles duidelijk
pl: Jasne wszystko
pt_br: Claro tudo
ru: Ясно все
ta: தெளிவாக அனைத்தும்
th: สะท้อนทั้งหมด
tr: Tümü açık
uk: Поясніть все
ur: واضح تمام
vi: Clear Tất cả
zh_hans: 清晰一切
zh_hant: 清晰一切

source: Clear Audio Directory
ar: كتابة إصدارات Audio Directory
bn: পরিষ্কার অডিও ডিরেক্টরি
de: Audio-Ordner leeren
es: Directorios de audio claros
fr: Directory audio clair
hi: ऑडियो डिवाइस साफ
id: Memahami Audio Directory
ja: オーディオディレクトリ Clear Audio Directory
ko: Clear Audio Directory에 대한 리뷰 보기
nl: Audio Directory duidelijk maken
pl: Wyczyść katalog audio
pt_br: Diretório de áudio claro
ru: Чистый аудио каталог
ta: Clear Audio Directory இல்
th: โปรแกรมเมอร์รี่ส์ Audio Directory
tr: Açık Ses Yönetmeliği
uk: Чистий аудіо каталог
ur: Clear Audio Directory کے لئے
vi: Clear Audio Directory (Dịch vụ âm thanh rõ ràng)
zh_hans: 清晰的音频目录
zh_hant: 清晰的音頻目錄

source: Clear Capture Draft
ar: إرسال إطار واضح
bn: পরিষ্কার ক্যাপচার নকশা
de: Erfassungsentwurf leeren
es: Proyecto de captura claro
fr: Projet de capture clair
hi: स्पष्ट कैप्चर परियोजना
id: Rencana penangkapan yang jelas
it: Progetto di cattura chiaro
ja: キャプチャの明確なプロジェクト
ko: 명확한 Capture Draft
nl: Clear Capture ontwerp
pl: Jasny projekt uchwytu
pt_br: Projeto de captura clara
ru: Ясный проект захвата
ta: Clear Capture திட்டம்
th: กระบวนการจับภาพที่ชัดเจน
tr: net capture planı
uk: Ясний проект захоплення
ur: واضح پکڑنے کا منصوبہ
vi: Dự thảo capture
zh_hans: 清晰的捕捉草案
zh_hant: 清晰的捕捉草案

source: Clear Export Directory
ar: كتابة تصنيفية صارمة
bn: পরিষ্কার রপ্তানি ডিরেক্টরি
de: Exportordner leeren
es: Directorios de exportación claros
fr: Directoire d'exportation claire
hi: स्पष्ट निर्यात निर्देशिका
id: Daftar Ekspor yang jelas
it: Direttore esportazione chiaro
ja: 清潔な輸出ディレクトリ
ko: Clear Export Directory에 대한 리뷰 보기
nl: Een duidelijke export directory
pl: Wyraźny katalog eksportu
pt_br: Diretório de Exportação Limpo
ru: Чистый экспортный каталог
ta: Clear Export Directory - வெளிப்படைத் திட்டம்
th: ไดเรกทอรีการส่งออกที่ชัดเจน
tr: Açık ihracat adresi
uk: Чистий експортний каталог
ur: واضح صادرات کی ڈائریکٹری
vi: Clear Export Directory (Truyền định xuất khẩu rõ ràng)
zh_hans: 清晰的出口目录
zh_hant: 清晰的出口目錄

source: Clear Log
ar: لوحة صافية
bn: পরিষ্কার লগ
de: Protokoll leeren
es: Lugares claros
fr: Log clair
hi: स्पष्ट रिकॉर्ड
id: Log yang jelas
it: Chiaro log
ja: 明確なログ
ko: 명확한 로그
nl: Een duidelijke log
pl: Jasny log
pt_br: Lógico claro
ru: Ясный лог
ta: தெளிவான பதிவு
th: โลโก้ที่ชัดเจน
tr: Açık log
uk: Ясний лог
ur: واضح لوڈ
vi: Log rõ ràng
zh_hans: 清晰的记录
zh_hant: 清晰的記錄

source: Clear Recording Folder
ar: قفل الملفات الشهيرة
bn: পরিষ্কার রেকর্ডিং ফোল্ডার
de: Aufnahmeordner leeren
es: Folleto de grabación claro
fr: Enregistrement de dossier clair
hi: साफ रिकॉर्डिंग फ़ोल्डर
id: Catatan Pendaftaran yang jelas
it: Caratteristiche di Clear Recording Folder
ja: 清潔なレコーディングフォルダー
ko: Clear Recording Folder에 대한 리뷰 보기
nl: Clear opnamepagina
pl: Clear Recording Folder - zapisywanie
pt_br: Folha de gravação clara
ru: Чистая запись файла
ta: Clear Record க்கு
th: กล่องบันทึกที่ชัดเจน
tr: Açık Kayıt Dosyası
uk: Чистий записний папір
ur: صاف ریکارڈنگ فائل
vi: Clear Recording Folder (Bộ ghi âm rõ ràng)
zh_hans: 清晰记录文件夹
zh_hant: 清晰記錄文件夾

source: Clear all history
ar: إزالة كل التاريخ
bn: সমস্ত ইতিহাস পরিষ্কার
de: Gesamten Verlauf löschen
es: Claro toda la historia
fr: Trouver toute l'histoire
hi: पूरी कहानी साफ
id: Menjelaskan seluruh sejarah
it: Chiarire tutta la storia
ja: 歴史のすべてを明確に
ko: 모든 역사를 명확히
nl: Alle geschiedenis duidelijk maken
pl: Wyjaśnij całą historię
pt_br: Limpar toda a história
ru: Чисто вся история
ta: முழுமையான History
th: ทําความสะอาดประวัติศาสตร์ทั้งหมด
tr: Tüm Tarihleri Açıklayın
uk: Чистий всю історію
ur: تمام تاریخ کی وضاحت
vi: Đánh giá toàn bộ lịch sử
zh_hans: 清晰的全部历史
zh_hant: 清晰的全部歷史

source: Clear all history?
ar: كيفية إزالة كل التاريخ؟
bn: ইতিহাস পরিষ্কার করে দেবে?
de: Gesamten Verlauf löschen?
es: ¿Clarar toda la historia?
fr: Trouver toute l’histoire ?
hi: पूरी कहानी साफ कर देना?
id: Selesaikan semua sejarah?
it: Chiarire tutta la storia?
ja: 歴史を全て明らかにする?
ko: 모든 역사를 맑게 하시나요?
nl: Alle geschiedenis duidelijk maken?
pl: Czy wyjaśnić całą historię?
pt_br: Esquecer toda a história?
ru: Уяснить всю историю?
ta: முழுமையான History தெளிவாக?
th: ทําความสะอาดประวัติศาสตร์ทั้งหมด
tr: Tarihini açık mı?
uk: Чи все історія розкрита?
ur: تمام تاریخ کو صاف کریں؟
vi: Xóa hết lịch sử?
zh_hans: 清晰的历史?
zh_hant: 清晰的歷史?

source: Clearer Watch status
ar: اقرأ المزيد الوضع
bn: পরিষ্কার রাখুন স্ট্যাটাস
de: Übersichtlicherer Watch-Status
es: Ver más en el estado
fr: Éclaircir le statut
hi: स्पष्ट रूप से देखें स्थिति
id: Menjaga status
it: Guardare lo stato di chiarificazione
ja: 明確な状態を確認
ko: 자세한 내용은 Clearer Watch Status
nl: Clearer status bekijken
pl: Wyjaśnij status
pt_br: Ver mais status
ru: Читать далее Статус
ta: Clearer Watch நிலைமை
th: สภาพสถานะที่ชัดเจน
tr: Daha net görüntü statüsü
uk: Поясніть статус
ur: واضح طور پر دیکھیں
vi: Clearer Watch Status (Tính trạng rõ ràng hơn)
zh_hans: 清晰观察状态
zh_hant: 清晰觀察狀態

source: Clearer Watch upgrades
ar: اقرأ المزيد تحسينات
bn: আরও জানুন উন্নয়ন
de: Übersichtlichere Watch-Upgrades
es: Ver mejoras de vigilancia
fr: Plus clair sur les mises à niveau
hi: अधिक सटीक देखो Upgrade
id: Clearer Watch Upgrade yang lebih baik
it: Chiarire gli aggiornamenti
ja: 明るい視線アップグレード
ko: Clearer Watch 업그레이드
nl: Duidelijkere Watch-upgrades
pl: Clearer Watch aktualizacje
pt_br: Clearer Watch atualizações
ru: Clearer Watch обновления
ta: Clearer Watch மேம்படுத்தல்கள்
th: Clearer Watch อัพเกรด
tr: Daha net gözlemler
uk: Попередня статтяОгляд оновлень
ur: مزید دیکھیں اپ ڈیٹ
vi: Clearer Watch nâng cấp
zh_hans: 清晰观看升级
zh_hant: 清晰觀看升級

source: Clearer lifetime purchase options
ar: خيارات شراء طويلة الأمد
bn: লাইফস্টাইল কেনার সুযোগ
de: Übersichtlichere Kaufoptionen für den Lebenszeitzugriff
es: Opciones de compra más claras durante la vida
fr: Options d’achat plus claires
hi: जीवन भर खरीद विकल्पों को स्पष्ट करें
id: Pilihan Pembelian Seumur Hidup yang Lebih Jelas
it: Opzioni di acquisto più chiare per tutta la vita
ja: 生涯購入の選択肢を明確に
ko: 더 명확한 평생 구매 옵션
nl: Duidelijker levenslange aankoopopties
pl: Bardziej przejrzyste opcje zakupów na całe życie
pt_br: Opções de compra mais claras ao longo da vida
ru: Более четкие варианты покупки пожизненно
ta: வாழ்க்கைத் தேர்வில் சிறந்த தேர்வுகள்
th: ตัวเลือกการซื้อที่ชัดเจนขึ้นตลอดชีวิต
tr: Daha net bir ömür boyu satın alma seçenekleri
uk: Більш чіткі варіанти покупки на все життя
ur: زندگی بھر خریدنے کے اختیارات
vi: Lựa chọn mua hàng suốt đời rõ ràng hơn
zh_hans: 更清晰的终身购买选择
zh_hant: 更清晰的終身購買選擇

source: Clearer post-processing
ar: إزالة إزالتها بعد العملية
bn: পরবর্তী প্রক্রিয়া পরিষ্কার
de: Übersichtlichere Nachbearbeitung
es: Procesamiento posterior más claro
fr: Un traitement post-traitement plus clair
hi: स्पष्ट पश्चाताप
id: Post-processing yang lebih jelas
it: Post-processing più chiaro
ja: より明確な後処理
ko: 더 명확한 후처리
nl: Een duidelijker postproces
pl: Wyraźniejsze post-procesowanie
pt_br: Post-processamento mais claro
ru: Более четкая послепроцессуальная обработка
ta: தெளிவான Post-Processing
th: การประมวลผลหลังที่ชัดเจนขึ้น
tr: Daha net bir post-processing
uk: Чіткіше післяобробка
ur: مزید واضح post-processing
vi: Post-processing rõ ràng hơn
zh_hans: 更清晰的后处理
zh_hant: 更清晰的後處理

source: Clearer recording status
ar: معالم تسجيل أكثر صرامة
bn: স্পষ্ট রেকর্ডিং অবস্থা
de: Übersichtlicherer Aufnahmestatus
es: Estatus de grabación más claro
fr: Un enregistrement plus clair
hi: स्पष्ट रिकॉर्डिंग स्थिति
id: Status Rekaman yang Lebih Jelas
it: Più chiaro lo stato di registrazione
ja: 記録の状態を明確に
ko: 기록 상태를 더 명확하게
nl: duidelijker recordstatus
pl: Wyraźniejszy status rejestracji
pt_br: Registo de status mais claro
ru: Более четкое состояние записи
ta: தெளிவான பதிவு
th: สถานะการบันทึกที่ชัดเจนขึ้น
tr: Kayıt durumunu daha net
uk: Чіткіший статус запису
ur: واضح طور پر ریکارڈنگ کی حالت
vi: Độ rõ ràng của ghi âm
zh_hans: 更清晰的记录状态
zh_hant: 更清晰的記錄狀態

source: Close
ar: بالقرب
bn: কাছাকাছি
de: Schließen
es: cercanía
fr: Proche
hi: करीब
id: dekat
it: vicino
ja: 近
ko: 가까이
nl: dichtbij
pl: blisko
pt_br: perto
ru: Близкие
ta: நெருங்கிய
th: ใกล้เคียง
tr: Yakın
uk: Близько
ur: قریب
vi: Gần
zh_hans: 接近
zh_hant: 接近

source: Close Capture Preset picker
ar: إزالة المفاتيح Pre-Pick
bn: Pre-Setting Pickers এর জন্য
de: Auswahl des Aufnahme-Presets schließen
es: Cierre de la captura Pre-set picker
fr: Prise en charge de la capture de pré-pickers
hi: Pre-set picker के लिए कब्जा करें
id: Cara Membuat Pre-Picker
it: Capture Pre-set Picker di chiusura
ja: キャプチャ プレセットピッカー
ko: 캡처 프리셋 피커
nl: Closer Capture Pre-set pickers voorbereiden
pl: Zamknij plik Pre-Picker
pt_br: Predefinição de Predefinição de Predefinição de Predefinição de Predefini
ru: Закрыть Capture Preet Picker
ta: முன்பதிவு picker
th: ปิดการจับภาพ Preet Pickers
tr: Önceki İçerikPickers
uk: Закрити Capture Preet Picker
ur: پیشگی سے پکڑنے کے لئے Pick
vi: Chọn Pre-Picker
zh_hans: 预设接收器 预设接收器
zh_hant: 預設接收器 預設接收器

source: Closes the picker.
ar: قم بإغلاق الكاميرا
bn: পিকার বন্ধ করুন।
de: Schließt die Auswahl.
es: Cierra el picador.
fr: Fermez le picker.
hi: पिक्चर बंद करें।
id: Tutuplah pemotongan tersebut.
it: Chiudi il picchiere.
ja: ピクニックを閉じる。
ko: 피터를 닫습니다.
nl: Sluit de picker.
pl: Zamknij pikselę
pt_br: Feche o picker.
ru: Закройте пиксель
ta: picker க்குள்
th: ปิดเครื่องปั่น
tr: Pickeri kapatın
uk: Закрийте пікерів
ur: پینٹ بند کریں
vi: Đóng cửa Picker
zh_hans: 关上皮克。
zh_hant: 關上皮克。

source: Composer remains available while you record
ar: يظل محرر النص متاحًا أثناء التسجيل
bn: রেকর্ড করার সময়ও এডিটর ব্যবহার করা যাবে
de: Der Editor bleibt während der Aufnahme verfügbar
es: El editor sigue disponible mientras grabas
fr: L’éditeur reste disponible pendant l’enregistrement
hi: रिकॉर्डिंग के दौरान भी एडिटर उपलब्ध रहता है
id: Editor tetap tersedia saat Anda merekam
it: L’editor resta disponibile durante la registrazione
ja: 録音中もエディタを使用できます
ko: 녹음 중에도 편집기를 사용할 수 있습니다
nl: De editor blijft beschikbaar tijdens de opname
pl: Edytor pozostaje dostępny podczas nagrywania
pt_br: O editor continua disponível durante a gravação
ru: Редактор остаётся доступным во время записи
ta: பதிவு செய்யும்போதும் திருத்தி கிடைக்கும்
th: คุณยังใช้ตัวแก้ไขได้ขณะบันทึก
tr: Kayıt sırasında düzenleyiciyi kullanmaya devam edebilirsiniz
uk: Редактор залишається доступним під час запису
ur: ریکارڈنگ کے دوران بھی ایڈیٹر دستیاب رہتا ہے
vi: Trình soạn thảo vẫn dùng được khi bạn đang ghi âm
zh_hans: 录音时仍可使用编辑器
zh_hant: 錄音時仍可使用編輯器

source: Configuration
ar: التكوين
bn: কনফিগারেশন
de: Konfiguration
es: Configuración
hi: विन्यास
id: Konfigurasi
it: Configurazione
ja: 構成
ko: 구성
nl: Configuratie
pl: Konfiguracja
pt_br: Configuração
ru: Конфигурация
ta: கட்டமைப்பு
th: การกำหนดค่า
tr: Yapılandırma
uk: Конфігурація
ur: کنفیگریشن
vi: Cấu hình
zh_hans: 配置
zh_hant: 配置

source: Configure a destination for a Capture Preset in Vox.md before running this shortcut.
ar: قم بتحديد وجهة موجهة لـ Capture Preset في Vox.md قبل إجراء هذا المساعد.
bn: একটি ক্যাপচার প্রাক সেটের জন্য একটি গন্তব্য কনফিগার করুন Vox.md এই ছোট্ট হওয়ার আগে
de: Konfigurieren Sie ein Ziel für ein Aufnahme-Preset in Vox.md, bevor Sie diesen Kurzbefehl ausführen.
es: Configurar un destino para una Predefinición de captura en Vox.md antes de realizar este recorte.
fr: Configurer une destination pour un Préfet de capture dans Vox.md avant de courir ce raccourci.
hi: एक कैप्चर पूर्वानुमान के लिए एक गंतव्य सेट करें Vox.md इस छूट को लेकर आगे बढ़ें।
id: Mengatur tujuan untuk Capture Preset di Vox.md Sebelum melakukan pendekatan ini.
it: Configurare una destinazione per un Preset di cattura in Vox.md prima di uscire da questa corsa.
ja: キャプチャプレセットの目的地を設定する Vox.md この短縮を踏み出す前に
ko: 캡처 미리 설정에 대한 목적지를 구성합니다.Configure a destination for a Capture Preset in Vox.md 이 짧은 길을 걷기 전에
nl: Een bestemming instellen voor een Capture Preset in Vox.md Voordat je deze snelkoppeling gebruikt.
pl: Konfigurowanie miejsca docelowego w celu przechwycenia Vox.md Przed rozpoczęciem tej skrótów.
pt_br: Configurar um destino para uma Predefinição de captura em Vox.md antes de fazer esse corte.
ru: Настройте место назначения для предварительного настройки Vox.md Перед тем как сделать этот сокращение.
ta: ஒரு இலக்கியத்தில் ஒரு முகவரி எழுதப்பட்டால் Vox.md இந்த குழப்பத்தை முன்வைக்கும் போது
th: กําหนดเป้าหมายสําหรับ Capture Preet ใน Vox.md ก่อนที่จะเรียกใช้สั้น ๆ นี้
tr: Bir Capture Preset için bir hedefe ayarlayın Vox.md Bu kısaltmayı yapmadan önce
uk: Налаштувати призначення для попереднього захоплення в Vox.md Перед тим, як запустити цей короткий
ur: ایک مقصد کو ترتیب دیں Capture Preet Vox.md اس مختصر وقت کے بعد
vi: Thiết lập một điểm đến cho một Capture Preset trong Vox.md Trước khi chạy đoạn ngắn này.
zh_hans: 设置一个目的地以获取预设 Vox.md 走这条短路之前
zh_hant: 設置一個目的地以獲取預設 Vox.md 走這條短路之前

source: Configure a destination for a Capture Preset in Vox.md first.
ar: قم بإنشاء مقصد لـ Capture Preset في Vox.md أولاً.
bn: একটি ক্যাপচার প্রাক সেটের জন্য একটি গন্তব্য কনফিগার করুন Vox.md প্রথম
de: Konfigurieren Sie zuerst ein Ziel für ein Aufnahme-Preset in Vox.md.
es: Configurar un destino para una Predefinición de captura en Vox.md Primero de
fr: Configurer une destination pour un Préfet de capture dans Vox.md Première .
hi: एक कैप्चर पूर्वानुमान के लिए एक गंतव्य सेट करें Vox.md पहले
id: Mengatur tujuan untuk Capture Preset di Vox.md Pertama
it: Configurare una destinazione per un Preset di cattura in Vox.md Prima di tutto.
ja: キャプチャプレセットの目的地を設定する Vox.md まずは
ko: 캡처 미리 설정에 대한 목적지를 구성합니다.Configure a destination for a Capture Preset in Vox.md 먼저
nl: Een bestemming instellen voor een Capture Preset in Vox.md Eerst maar.
pl: Konfigurowanie miejsca docelowego w celu przechwycenia Vox.md Najpierw
pt_br: Configurar um destino para uma Predefinição de captura em Vox.md Primeiro .
ru: Настройте место назначения для предварительного настройки Vox.md Первым
ta: ஒரு இலக்கியத்தில் ஒரு முகவரி எழுதப்பட்டால் Vox.md முதல்
th: กําหนดเป้าหมายสําหรับ Capture Preet ใน Vox.md ก่อน
tr: Bir Capture Preset için bir hedefe ayarlayın Vox.md Önce
uk: Налаштувати призначення для попереднього захоплення в Vox.md Першим
ur: ایک مقصد کو ترتیب دیں Capture Preet Vox.md سب سے پہلے
vi: Thiết lập một điểm đến cho một Capture Preset trong Vox.md Đầu tiên
zh_hans: 设置一个目的地以获取预设 Vox.md 第一。
zh_hant: 設置一個目的地以獲取預設 Vox.md 第一。
